{
	"comics" : [
    {
        "name": "The True Story of Captain Girl #620",
        "writer": "Analiese Mandy",
        "artist": "Lola Gerrilee",
        "publication": "Convincing Co.",
        "owner": "Grayasp",
        "rating": 4,
        "image": "https://drive.google.com/open?id=1XgOD-e4rqyu4NIYrrLAezio9N4QOJvVS",
        "summary": "Eiusmod ad sit veniam sunt minim consectetur commodo ut incididunt nostrud qui incididunt nulla excepteur cillum. Id commodo voluptate commodo nulla et cillum id officia fugiat ut sunt in anim aute dolore nostrud elit. Proident veniam aliquip labore occaecat esse nulla enim ut enim officia laborum dolor ipsum ex exercitation nulla. Velit minim et elit fugiat dolore ipsum culpa sit laboris. Officia ipsum veniam do sint quis in magna eu. Voluptate pariatur ullamco reprehenderit irure sint sint irure do veniam pariatur in est voluptate ullamco ullamco.\nFugiat aliquip non nisi dolore deserunt id dolore. Officia velit cillum consequat do adipisicing id cupidatat nostrud elit velit ad ipsum adipisicing ea nisi. Magna id elit aliquip tempor enim deserunt sit elit sit deserunt sunt reprehenderit nisi aute ea sunt laboris sint. Sunt duis anim sit in ipsum aliquip enim labore enim sint commodo do et do sit est est sit ipsum. Et mollit esse velit irure aliquip id dolore duis aliquip labore aliqua.",
        "year": 2013
    },
    {
        "name": "The Amazing Space Woman #101",
        "writer": "Holly-anne Gretta",
        "artist": "Zola Ilsa",
        "publication": "Green Co.",
        "owner": "Jadejunglefowl",
        "rating": 4,
        "image": "https://drive.google.com/open?id=1XgOD-e4rqyu4NIYrrLAezio9N4QOJvVS",
        "summary": "Consectetur consectetur irure eiusmod ipsum labore labore elit aliquip id magna id voluptate qui dolore pariatur aliquip. Culpa incididunt sint reprehenderit qui cillum nostrud quis officia nulla id in aliquip consectetur incididunt nostrud id. Quis esse nulla cillum Lorem excepteur. Est fugiat reprehenderit consectetur nostrud ipsum velit veniam. Mollit incididunt sit pariatur exercitation commodo deserunt officia velit dolore fugiat duis nisi elit excepteur exercitation excepteur. Minim mollit elit aliquip consectetur duis duis elit aute ullamco.\nSit sunt ea quis non velit anim officia proident et minim exercitation esse ipsum consequat. Sunt voluptate velit est in est elit voluptate cillum enim qui adipisicing cupidatat. Commodo anim Lorem aliquip aliqua ut id amet reprehenderit cupidatat duis minim. Cillum quis cillum ut laboris adipisicing commodo dolor duis est eiusmod non fugiat culpa ex quis labore. Nulla proident proident esse cupidatat irure officia dolor ea ea.",
        "year": 1968
    },
    {
        "name": "The True Story of Ultra Thing #152",
        "writer": "Roanna Rahal",
        "artist": "Devon Marla",
        "publication": "Purple Inc.",
        "owner": "Coffeeguineafowl",
        "rating": 4,
        "image": "https://drive.google.com/open?id=1e5ofaR_PK2m9Th2TQeSraeBaFrDMt1o2",
        "summary": "Ullamco proident excepteur commodo pariatur aliqua culpa. Labore dolore ad minim id anim ullamco ex ipsum in nulla est non enim non. Laboris magna in nostrud ullamco aliqua est nulla do velit culpa. Quis eu fugiat ea consectetur culpa. Qui nisi sit nostrud tempor sint officia sint. Ea magna fugiat cillum aute voluptate reprehenderit qui esse consequat labore pariatur aliqua aliqua mollit.\nEt eu irure dolor consequat sit esse commodo esse nisi esse consectetur. Ullamco qui proident culpa magna deserunt elit labore mollit fugiat laborum mollit qui duis. Aliqua eiusmod culpa aliqua incididunt deserunt minim. Cupidatat do duis ut irure incididunt anim irure. Minim culpa enim aute minim laboris fugiat anim culpa et deserunt aliquip anim commodo. Enim aliqua sit culpa cupidatat proident tempor dolore laborum aliqua officia consequat ex excepteur officia.",
        "year": 1995
    },
    {
        "name": "Legs Girl #792",
        "writer": "Betteann Elysia",
        "artist": "Rosemaria Merrily",
        "publication": "Pleasant Inc.",
        "owner": "Blackjunglefowl",
        "rating": 2,
        "image": "https://drive.google.com/open?id=1XgOD-e4rqyu4NIYrrLAezio9N4QOJvVS",
        "summary": "Esse qui et ipsum pariatur nostrud ex nulla quis amet tempor pariatur laborum sunt minim nisi. Do tempor minim cupidatat tempor irure Lorem. Officia officia proident ea qui ea. Ullamco dolore sint mollit ullamco proident aliquip ad pariatur in sint veniam labore quis nostrud. Esse esse ex sunt id reprehenderit. Esse incididunt ut consequat aliquip non ut aute laboris magna do aute fugiat ex do reprehenderit in sint ullamco est.\nSint laboris nostrud culpa sunt adipisicing velit cillum quis id sunt cupidatat commodo fugiat dolor voluptate aliqua aute incididunt ullamco. Et qui veniam dolore nostrud deserunt in veniam esse deserunt officia nisi in qui aute. Do aliquip velit non Lorem eiusmod occaecat esse magna magna id pariatur. Esse officia qui aliqua aliqua aliquip id enim aliquip elit consectetur dolore. Occaecat do ea occaecat dolore exercitation.",
        "year": 1995
    },
    {
        "name": "Speedy Girl #583",
        "writer": "Maxine Margie",
        "artist": "Conchita Gwendolin",
        "publication": "Cold Inc.",
        "owner": "Indigobug",
        "rating": 5,
        "image": "https://drive.google.com/open?id=1e5ofaR_PK2m9Th2TQeSraeBaFrDMt1o2",
        "summary": "Irure sint nisi occaecat pariatur dolor. Officia ullamco dolor sint anim amet cupidatat labore.",
        "year": 1999
    },
    {
        "name": "The True Story of Banana Man #955",
        "writer": "Donni Marjy",
        "artist": "Nanon Sib",
        "publication": "Lovely Ltd.",
        "owner": "Coffeewalrus",
        "rating": 3,
        "image": "https://drive.google.com/open?id=1NwUocS-K3VYWQjmQrHQAO2F9rTgc5HT4",
        "summary": "Et ad proident occaecat pariatur sint est duis non adipisicing sunt consequat pariatur sunt qui cupidatat. Excepteur quis Lorem ea officia mollit laboris dolore.",
        "year": 2002
    },
    {
        "name": "The Ultimate Mega Man #68",
        "writer": "Ynez Lucy",
        "artist": "Wilhelmine Willow",
        "publication": "Liberal Co.",
        "owner": "Chocolateelephant",
        "rating": 2,
        "image": "https://drive.google.com/open?id=1XgOD-e4rqyu4NIYrrLAezio9N4QOJvVS",
        "summary": "Dolor consectetur ipsum nostrud sit eiusmod ad. Ex et non ex tempor reprehenderit veniam laboris minim voluptate occaecat.",
        "year": 2000
    },
    {
        "name": "The Ultimate Dr. Man #617",
        "writer": "Florencia Britta",
        "artist": "Hermia Norry",
        "publication": "Thundering Inc.",
        "owner": "Chocolatechickadee",
        "rating": 4,
        "image": "https://drive.google.com/open?id=1e5ofaR_PK2m9Th2TQeSraeBaFrDMt1o2",
        "summary": "Sunt aliquip Lorem irure aliqua in cupidatat labore elit consectetur sunt pariatur incididunt mollit.",
        "year": 2015
    },
    {
        "name": "The Gripping Tales of Mega Person #541",
        "writer": "Gussi Tonie",
        "artist": "Cherise Laina",
        "publication": "Extended Inc.",
        "owner": "Tomatostingray",
        "rating": 5,
        "image": "https://drive.google.com/open?id=1XgOD-e4rqyu4NIYrrLAezio9N4QOJvVS",
        "summary": "Duis fugiat sit aute aliquip amet sit eu Lorem pariatur enim voluptate",
        "year": 1966
    }
]
}